{
  "STATUS": "Y",
  "DATA": {
    "html": "<div class=\"modal-content\"><div class=\"modal-head\"><h3>Положение о членстве Саморегулируемой организации аудиторов Ассоциации «Содружество»</h3></div><div class=\"modal-body\"><div class=\"progress-indicator\"><div class=\"item item-1\"></div><div class=\"item item-2\"></div><div class=\"item item-3\"></div><div class=\"item item-4\"></div><div class=\"item item-5\"></div></div><div class=\"modal-body__text\"><b>Общие положения</b><p>Положение о членстве Саморегулируемой организации аудиторов Ассоциации «Содружество» (далее – СРО ААС) разработано в соответствии с Федеральным законом от 30.12.2008 г. № 307-ФЗ «Об аудиторской деятельности» (далее – ФЗ «Об аудиторской деятельности»), Федеральным законом от 01.12.2007 г. № 315-ФЗ «О саморегулируемых организациях» и Уставом СРО ААС. Настоящее Положение определяет условия и требования к членству в СРО ААС, порядок приема в члены СРО ААС, условия и порядок приостановления, восстановления и прекращения членства в СРО ААС, права и обязанности членов СРО ААС, размеры подлежащих уплате взносов.</p><p>Основные понятия и термины, используемые в настоящем Положении:</p><p>СРО – саморегулируемая организация аудиторов;</p><p>Реестр – реестр аудиторов и аудиторских организаций СРО ААС;</p><p>Реестр УМЦ – реестр образовательных организаций, осуществляющих обучение членов СРО ААС - аудиторов по программам повышения квалификации;</p><p>КАА – квалификационный аттестат аудитора;</p><p>ОППК – обучение по программам повышения квалификации;</p><p>Подтверждение ОППК – подтверждение соблюдения аудиторами требования о прохождении обучения по программам повышения квалификации;</p><p>ВККР – внешний контроль качества работы членов СРО ААС – аудиторских организаций, индивидуальных аудиторов и аудиторов;</p><p>ВКД – внешний контроль деятельности членов СРО ААС – аудиторских организаций, индивидуальных аудиторов и аудиторов;</p><p>Контроль деятельности УМЦ – контрольные мероприятия в отношении деятельности образовательной организации, внесенной в Реестр УМЦ;</p><p>Претендент – юридическое лицо, физическое лицо или индивидуальный предприниматель, подавший документы на вступление в члены СРО ААС;</p><p>Аудиторская организация – коммерческая организация (юридическое лицо), являющаяся членом СРО ААС, сведения о которой включены в Реестр;</p><p>Аудитор – физическое лицо, получившее КАА, являющееся членом СРО ААС, сведения о котором включены в Реестр;</p><p>Индивидуальный аудитор – аудитор, зарегистрированный и осуществляющий аудиторскую деятельность в качестве индивидуального предпринимателя;</p><p>Образовательная организация – юридическое лицо, удовлетворяющее требованиям законодательства Российской Федерации об образовательной деятельности, являющееся членом СРО ААС, сведения о котором могут быть включены в Реестр УМЦ;</p><p>Безупречная деловая (профессиональная) репутация в сфере аудиторской деятельности – деловая (профессиональная) репутация членов СРО ААС и претендентов в члены СРО ААС – применяется с учетом Положения о деловой (профессиональной) репутации в СРО ААС.</p><p>Членство в СРО ААС является добровольным.</p><p>Членами СРО ААС могут быть:</p><p>аудиторские организации, индивидуальные аудиторы и аудиторы, признающие Устав СРО ААС, соответствующие условиям и требованиям, предъявляемым к ним ФЗ «Об аудиторской деятельности», настоящим Положением и локальными нормативными актами СРО ААС;</p><p>юридические лица, не являющиеся аудиторскими организациями (в том числе образовательные организации), и физические лица, не являющиеся аудиторами, признающие Устав СРО ААС, соответствующие условиям и требованиям, предъявляемым к ним настоящим Положением и локальными нормативными актами СРО ААС.</p><p>СРО ААС оповещает о своих действиях в отношении члена СРО ААС посредством электронной почты, почтового отправления или извещения в личном кабинете на сайте СРО ААС.</p><p>Надлежащим источником адресов электронной почты, почтовых адресов членов СРО ААС – аудиторских организаций, индивидуальных аудиторов и аудиторов являются сведения Реестра.</p><p>Надлежащим источником адресов электронной почты, почтовых адресов членов СРО ААС – образовательных организаций являются сведения Реестра УМЦ.</p><p>Надлежащим источником адресов электронной почты, почтовых адресов членов СРО ААС, не являющихся аудиторскими организациями, индивидуальными аудиторами, аудиторами и образовательными организациями, являются сведения реестра членов СРО ААС.</p><p>Источником адресов для уведомления СРО являются сведения, размещенные на официальном Интернет-сайте СРО ААС в разделе «Контактная информация СРО ААС».</p><button class=\"btn btn-secondary btn-lg\" id=\"docToSignButton\" data-id=\"docId123\">Подтверждаю</button></div></div><div class=\"modal-bottom\" style=\"background-image: url( '/template/images/warning.svg' );\">Дочитайте до конца используя колесо мыши (скроллинг), подтвердите прочтение нажав «Ознакомился». После этого доступ к личному кабинету будет открыт.</div></div>"
  }
}
