window.studyCourseStore = {
  editURL: '/components/study.courses.detail/editResponse.json',
  submitURL: '/components/study.courses.detail/submitResponse.json',
  blocks: [
    {
      id: 'qw123',
      title: 'Вступительные задания',
      tasks: [
        {
          id: 'task12',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2023',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная дистанционная',
          teacher: 'Лихникевич И.П.',
        },
        {
          id: 'task13',
          description: 'Требования новых Федеральных',
          date: '28 сентября 2023',
          start: '9:00',
          end: '10:00',
          hours: '1 час',
          type: 'Заочное',
          teacher: 'Сидоров И.П.',
        },
        {
          id: 'task14',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Дистанционная',
          teacher: 'Ковалевский И.П.',
        },
        {
          id: 'task15',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная',
          teacher: 'Сидоров И.П.',
        },
      ],
    },
    {
      id: 'qw124',
      title: 'Основные понятия',
      tasks: [
        {
          id: 'task22',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2023',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная дистанционная',
          teacher: 'Лихникевич И.П.',
        },
        {
          id: 'task23',
          description: 'Требования новых Федеральных',
          date: '28 сентября 2023',
          start: '9:00',
          end: '10:00',
          hours: '1 час',
          type: 'Заочное',
          teacher: 'Сидоров И.П.',
        },
        {
          id: 'task24',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Дистанционная',
          teacher: 'Ковалевский И.П.',
        },
        {
          id: 'task25',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная',
          teacher: 'Сидоров И.П.',
        },
      ],
    },
    {
      id: 'qw125',
      title: 'Методы корпоративного управления',
      tasks: [
        {
          id: 'task32',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2023',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная дистанционная',
          teacher: 'Лихникевич И.П.',
        },
        {
          id: 'task33',
          description: 'Требования новых Федеральных',
          date: '28 сентября 2023',
          start: '9:00',
          end: '10:00',
          hours: '1 час',
          type: 'Заочное',
          teacher: 'Сидоров И.П.',
        },
        {
          id: 'task34',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Дистанционная',
          teacher: 'Ковалевский И.П.',
        },
        {
          id: 'task35',
          description:
            'Требования новых Федеральных стандартов бухгалтерского учета в целях с целью их применения при проведении аудита бухгалтерской (финансовой) отчетности: Система нормативного регулирования БУ в РФ, ФСБУ 5/2019 «Запасы»',
          date: '27 сентября 2021',
          start: '10:00',
          end: '18:00',
          hours: '9 часов',
          type: 'Очная',
          teacher: 'Сидоров И.П.',
        },
      ],
    },
  ],
};
